[
  "dataview",
  "table-editor-obsidian",
  "obsidian-outliner",
  "obsidian-admonition",
  "obsidian-textgenerator-plugin",
  "obsidian-leaflet-plugin",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "obsidian-custom-frames",
  "initiative-tracker",
  "obsidian-timeline",
  "fantasy-content-generator",
  "obsidian-image-gallery"
]